{
  "main": "Главный",
  "citys": "Города",
  "pilgrimage": "Паломничества",
  "attractions": "Достопримечательности",
  "gallery": "Основные вопросы",
  "about_Us": "Насчет нас",
  "сommunication": "Коммуникация",

  "the_best": "ЛУЧШИЕ ЧАСТИ В ЛУЧШИХ МЕСТАХ МИРА",
  "best_travel": "Лучшие путешествия и направления",
  "the_decent": "С нами вы можете испытать новое путешествие и лучшие туристические достопримечательности, которые мы можем предложить, направления, которые мы можем предложить",
  "get_started": "В деталях",
  "turist_city": "Туристические города",
  "umrah_name": "Забронируйте паломничество Умра прямо сейчас!",
  "umrah_text": "Умра – это действие, подтвержденное аятом Корана и Сунной нашего Пророка (мир ему и благословение). Умру можно совершать в течение всего года. Умра имеет две обязанности: ношение ихрама и обход вокруг Каабы.",
  "see_all": "Увидеть все",
  "karimov": "Музей Ислама Каримова",
  "navoiy": "Театр Алишера Навои",
  "hazrati_d": "Храм Хазрата Давида",
  "decent_info": "Decent Honest Travel – новая компания на рынке туристических услуг Узбекистана. Сегодня профессиональные сотрудники, ответственно подходящие к своей работе, имеют возможность предложить вам туристические путевки в любой регион мира и авиабилеты по удобным направлениям. При этом с 2022 года оказывает помощь нашим соотечественникам в Узбекистане и мусульманам соседней страны в совершении умры и хаджа. Через нашу компанию вы можете купить авиабилеты и билеты в отели в удобные для вас города Мекка и Медина.",
  "learn_more": "Учить больше",
  "our_contacts": "Наши контакты",
  "location": "г.Маргилан, Ахмед Ясави 94 дом",
  "send_request": "Отправить запрос",

  "umra_2022": "Сбор умры 2022",
  "departureDdate": "7 - 17 августа 2022 г. | $1600",
  "umrahPackage": "Пакет Умра предназначен для вас, нашего гостя, чтобы вы могли приятно провести время в Мекке и Медине, погрузиться в паломничество в священный Харамейн и совершить хадж и умру последовательно, как сказал Пророк (мир ему и благословение). Ибо, как они удаляют нечистоту из железа, так они удаляют бедность и грех.",
  "wePackages": "Мы спланировали наши пакеты таким образом, чтобы они позволили нашим паломникам провести пять ночей в Медине, вознося молитвы в мечети Пророка, посещая могилу Пророка (мир ему и благословение) и совершая молитвы в Равде. Затем вы проведете пять ночей в Мекке, где вкусите сладость молитвы в таком благословенном месте, где награда за каждую молитву равна 100 000 молитв!",
  "choosePackage": "Почему стоит выбрать этот пакет?",
  "servicePackage": "Вы будете путешествовать с уважаемой компанией умры - лучшим оператором умры 2022 года, лучшим оператором VIP и роскошных хадж-туров Великого Узбекистана 2022 года Вас будет сопровождать опытный гид Вы остановитесь в лучших 5-звездочных отелях в Мекке и Медине Вы будет близко к Харамейну как в Мекке, так и в Медине, вы стоите",
  "itinerary:": "Маршрут:",
  "infoPackage": "7 августа 2022 г. Прибытие в аэропорт Хитроу, встреча с руководителем группы и регистрация на рейс в Медину через Эр-Рияд. Вылет SV1467 в Медину, прибытие в аэропорт Медины в 00:35 08.08.2022, пересадка в An War. - Отель Мадина Movenpick и регистрация 10 августа 2022 г. Паломничество в Медине 12 августа 2022 г. Отправление из Медины и поездка в Мекку по высокоскоростной железной дороге Харамайн (при наличии) Регистрация и совершение умры в Конрад Мекке 15 августа 2022 г. 202. в Мекке 17 августа 2022 г., вылет из Акки в аэропорт Джидды на рейсе SV115 в 10:20, ",
  "whatnCluded": "Что включено:",
  "touristVisas": "Получение туристической визы в Саудовскую Аравию",
  "returnFlights": "Прямые беспосадочные рейсы с Саудовской Аравией",
  "hotelStar": "5 ночей - 5-звездочное размещение в отеле Anwar al-Madinah Movenpick",
  "hotelConrad": "5 ночей в Conrad Makkah - 5-звездочный отель",
  "speedRailway": "Путешествие из Медины в Мекку по высокоскоростной железной дороге Харамайн (при наличии).",
  "graupLeader": "Услуги лидера группы",
  "breakfast": "Завтрак 'шведский стол' предоставляется во время вашего пребывания в отелях.",
  "ziyarahTrips": "Паломнические поездки в Мекку и Медину",
  "hotels": "Отели:",
  "al-MadinahHotel": "Отель Anwar al-Madina Movenpick - 5 звезд",
  "largesHhotel": "Отель Anwar al Madinah Movenpick — самый большой отель в Медине. Он предлагает широкий выбор вариантов для семей, индивидуальных путешественников и групп отдыхающих. Отель Anwar Al Madina Movenpick с видом на мечеть Аль-Набави является одним из ближайших отелей к мечети Пророка и идеально расположен. Это ближайший отель ко входу в Женскую Молитву. Для удобного шоппинга в Мекке отель предлагает прямой доступ к торговому центру в комплексе Jabal Omar.",
  "howbBook": "Как забронировать:",
  "weRequire ": "Нам понадобится:",
  "paymentService": "Заполненная форма бронирования; (по одному на человека) - отправьте заполненную форму бронирования на адрес honor@gmail.com. Для оплаты банковским переводом отправьте деньги на следующий адрес:"
}
